[
{
    "name" : "中国首艘国产航母正式下水",
    "type" : 5,
    "time" : "2017-04-26",
    "content" : "<p>我国第二艘航空母舰下水仪式4月26日上午在中国船舶重工集团公司大连造船厂举行。中共中央政治局委员、中央军委副主席范长龙出席仪式并致辞。</p><p>9时许，仪式在雄壮的国歌声中开始。按照国际惯例，剪彩后进行“掷瓶礼”。随着一瓶香槟酒摔碎舰艏，两舷喷射绚丽彩带，周边船舶一起鸣响汽笛，全场响起热烈掌声。航空母舰在拖曳牵引下缓缓移出船坞，停靠码头。</p><p>第二艘航空母舰由我国自行研制，2013年11月开工，2015年3月开始坞内建造。目前，航空母舰主船体完成建造，动力、电力等主要系统设备安装到位。出坞下水是航空母舰建设的重大节点之一，标志着我国自主设计建造航空母舰取得重大阶段性成果。下一步，该航空母舰将按计划进行系统设备调试和舾装施工，并全面开展系泊试验。</p><p>海军、中船重工集团领导沈金龙、苗华、胡问鸣以及军地有关部门领导和科研人员、干部职工、参建官兵代表等参加仪式。（来源：央视新闻）</p>",
    "tongguo" : 1
}
,
{
    "name" : "马云任联合国助理秘书长 终于上班了！最新演讲再曝金句",
    "type" : 5,
    "time" : "2016-04-26",
    "content" : "<p>4月25日，马云来到了联合国日内瓦总部，首次“打卡上班”。这也是自去年9月份，马云受邀任职联合国助理秘书长、联合国贸易和发展会议青年创业和小企业特别顾问职位后第一次来到联合国上班，也是有趣。</p><p>马云作为中国数一数二的富豪，更是中国电商的领衔者和带头羊，他创立的阿里巴巴可以说是改变了人们的购物方式，从线下零售时代转变到电商时代。</p><p>去年入职联合国的消息传出后，也是一度引起轰动，当然只是挂名，马云当时也表示只领取“1美元”的工资。</p><p>在欢迎会上，马云再次发表了演讲，面对着现场200多名联合国员工，马云以中国方兴未艾的无现金社会为例子，向他们讲述了科技带给生活的改变，还表现将复制蚂蚁金服的模式，帮助非洲用手机实现跨越式发展。</p><p>马云说：“今天在中国只要有手机，就不用带现金或信用卡，这是15年前无法想象的。”</p><p>中国互联网金融研究赶超了美国，马云表示以支付宝及母公司蚂蚁金服为代表的中国互联网金融之所以引领全球，原因在于过去的金融基础设施不完善。而随着互联网时代的到来，智能手机的普及，直接将原本落后的地区从IT直接带入DT时代，给了这些地区弯道超车的机会。</p><p>马云表示支付宝及蚂蚁金服的这种模式是可以复制的，他希望帮助非洲等落后地区也享受到科技带来的改变。</p><p>有意思的是，马云这次在又曝了金句。交流环节上马云回答了“中国政府在支持阿里巴巴快速发展及取得成功方面，采取了哪些措施”这个问题，表示称：“他一直坚信，和政府要相爱，但不要结婚。”</p><p>据悉，马云作为特别顾问做的第一件事就是让阿里巴巴与联合国贸易和发展会议合作，共同培训来自全球100-200个国家的100-200个创业者。</p>",
    "tongguo" : 1
}
,
{
    "name" : "2017年田径运动会隆重开幕",
    "type" : 4,
    "time" : "2017-04-26",
    "content" : "<p><font><font>春天是运动锻炼的好季节。4月26日上午8时，学校2017年田径运动会在小营校区运动场隆重开幕。所有在校校领导，各相关职能部门、学院主要负责人出席开幕式。开幕式由副校长许宝杰主持。</font></font></p><p><font>　　开幕式上，由各学院师生分别组成的17个队容整齐的方阵，在蓝天白云下，迎着春日的阳光，迈着整齐的步伐，喊着铿锵有力的口号，昂首阔步走进运动场。</font></p><p><font>　　入场式后，全体师生面向国旗，举行升旗仪式。学校党委副书记王秀彦代表学校向运动会召开表示热烈祝贺，向全体工作人员表示诚挚感谢，向全体裁判员、运动员致以崇高敬意。她指出，体育育人是高校人才培养的重要组成部分，体育对培养德智体美全面发展的人才，有着不可替代的作用。她介绍了学校近年来体育工作的发展和进步，希望全校每一位师生都能通过学校体育工作的发展和进步，培养健身意识，锻炼健壮体魄、塑造健全人格。她强调，田径运动会是学校一项重大体育盛事，是展示师生团结协作、顽强拼搏精神的重要平台。她希望全体运动员发挥“更快、更高、更强”的体育精神，勇于拼搏，赛出风格，赛出水平；希望全体裁判员坚持公开、公平、公正的原则，客观评判；希望全体工作人员协同配合，精益求精，认真做好服务工作。最后,她祝愿全体运动员享受体育运动的快乐,弘扬追求卓越的精神,在理解、友谊、团结、公平的体育赛事中共同进步，取得优异成绩！</font></p><p style=\"text-align: center;\">&nbsp;　　经济管理学院闫旭同学代表全体运动员进行宣誓，表示在比赛中将努力拼搏，赛出风格、赛出水平；体育部苏伟栋老师代表裁判员宣誓，表示在裁判工作中将恪守体育职业道德，遵守规则，公正判</p><p><font>　　裁判员代表鸣枪，比赛正式开始，师生们随即投入紧张而有序的运动竞技之中。（供稿：党委宣传部）</font></p>",
    "tongguo" : 1
}
,
{
    "name" : "光电学院、外国语学院交流大学英语教学与学风建设情况",
    "type" : 1,
    "time" : "2017-04-11",
    "content" : "<p><font><font>为了提升大学英语教学质量，加强学风建设，4月11日，光电学院与外国语学院在光电学院会议室联合召开了大学英语教学与学风建设师生座谈会。此次座谈会旨在通过两院师生深入交流，共同分析大学英语教学以及学院学风状况中存在的问题，并研究探讨进一步的改进措施。出席本次会议的有光电学院、外国语学院领导、老师出席活动。</font></font></p><p><font>　　会上，光电学院院长董明利首先对外国语学院教师的到来表示热烈欢迎和感谢，简要介绍了光电学院的人才培养目标。她充分肯定了英语课程在应用型人才培养过程中的重要性，阐释了测控与光电专业学生在生源结构、培养过程方面的特点和优势，客观分析了两个专业还存在的问题。&nbsp;</font></p><p><font>　　外国语学院副院长张广奇肯定了光电学院近年来对大学英语课程的重视，系统分析了学院学生英语学习状况。负责光电学院授课的英语教师代表各抒己见、踊跃发言，坦诚介绍了学生课堂表现、平时考勤与成绩、英语教学的现状及存在的问题等具体情况。辅导员和班主任老师也从学生工作的角度谈了学生在学习过程中存在的不良现象及所开展的学业促进活动，并提出近期加强学风建设的建议措施。学生代表也从自身对英语学习的认识和态度，学习过程中的方法与理念以及与英语老师的沟通交流等方面谈了自己的看法。</font>&nbsp;</p><p><font>　　双方表示，将加强两院合作与交流，改善学风，改进教育教学方法，共同提升大学英语的教育教学质量，为学校的人才培养积极作出贡献。&nbsp;（供稿：光电学院 外国语学院 ）</font></p>",
    "tongguo" : 1
}
,
{
    "name" : "《人民的名义》虽好看，但三大缺点不能忍！",
    "type" : 6,
    "time" : "2017-04-23",
    "content" : "<p>一部好的电视剧，只有收视率和话题度不行，还必须要有好口碑。时下大火的《人民的名义》就是这样一部好的电视剧。</p><p>《人民的名义》的好，主要功劳在于大尺度的题材和高演技的演员。但好不等于完美，《人民的名义》虽然好看，也有让人不能忍的三大缺点！</p><p><br></p><p>缺点一：剧情拖沓</p><p>《人民的名义》前几集，简直大快人心，让观众大呼过瘾！一开场，陆毅饰演的侯亮平就跟小官巨贪的坏人针锋相对，斗智斗勇。</p><p>当贪官别墅里整整一面墙的人民币出现的时候，那一画面简直震撼人心！</p><p>可这快感也实在太快了！自从陈海被撞之后，剧情就开始拖沓了，看的人焦急不已。</p><p><br></p><p>拖沓到什么程度？电视剧已经播到了22集，还只是抓了一个查不出大问题的欧阳菁。</p><p>镜头一个接一个的换，有时候一整集都没有跟“反腐”这一主线相关的剧情，全都是让人感觉不相干，可有可无的剧情。</p><p><br></p><p>缺点二：主线分散</p><p>“反腐”是《人民的名义》主线，但这一主线的存在感不够强。究其原因，大概是编剧和导演想要表现的事情太多，不仅仅是反腐，还有官场百态。</p><p>可这样一来，必然存在的问题，就是主线过于分散。这不禁让人担心，该剧会不会跟很多网络小说一样，前面摊子铺的太大，坑挖的太多，到最后不好收或者收不全，进而造成虎头蛇尾的情况。</p><p><br></p><p>另外，主线分散还有一个问题，就是不一定每一个分散点，观众都喜欢看。如果用网络看电视剧，相信一定会有很多观众选择适当的快进！</p><p><br></p><p>缺点三：配角戏多</p><p>按理说，《人民的名义》第一主角是陆毅吧。全剧理应都围绕侯亮平跟贪官斗智斗勇的反腐展开，但实际上呢，越往下看越觉得陆毅不算主角。</p><p><br></p><p>有人说，这是因为陆毅演技不够好，拖了整部剧的后退。但不得不说，剧中的配角戏份实在也太多了！</p><p>不说，如今已经完全被当成主角来看待的达康书记，就说说郑西坡的儿子和他女朋友。</p><p><br></p><p>这一家子的戏实在太多了，可对于剧情主线根本就没有什么用。官场上的其他配角戏多一点尚且能忍，可是这两个人戏多，真心让人不能忍。</p><p>剧名为《人民的名义》，这两个整天无所事事，就知道算计自己老子的配角能代表或体现人民的名义？</p><p>对此，你怎么看？</p>",
    "tongguo" : 1
}
,
{
    "name" : "拯救国人消费尴尬：海外淘回“中国造”，国内同款被嫌弃",
    "type" : 5,
    "time" : "2017-04-25",
    "content" : "<p style=\"text-align: justify;\">五年前，当许丁旺第一次把自家工厂的出口产品放进国内的卖场时，销量可以用惨淡来形容。如今，每年50%的内销增长率，似乎见证了当初的坚持是值得的。</p><p style=\"text-align: justify;\">“出口”与“内销”品质的巨大落差，让中国消费者好不尴尬——千里迢迢“人肉快递”或“海淘”回来的海外大牌，一看标签，“中国制造”;一试质量，比国内买的强!</p><p style=\"text-align: justify;\">随着中国产业和消费升级来临，内外销产品 “同线同标同质”(即“三同”)被提上战略日程：要求企业在同一条生产线上，按照相同的标准生产出口和内销产品，使供应国内市场和供应国际市场的产品达到相同的质量水准。</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">如果实现“三同”，中国消费者就无需再到海外去购买中国制造的出口产品，但许丁旺的五年经历说明，这并非易事。</p><p style=\"text-align: justify;\">巨大的价差</p><p style=\"text-align: justify;\">许丁旺是巧儿宜(中国)有限公司华南区销售经理，该公司原本专门为英国品牌JOIE以及荷兰NUNA品牌代工，生产推车、安全座椅、餐椅及游戏床等婴幼童用品。</p><p style=\"text-align: justify;\">在2008年金融危机的影响下，欧美市场有所萎缩。2011年底，巧儿宜正式进入中国市场。</p><p style=\"text-align: justify;\">许丁旺发现，要在中国市场站稳脚跟，第一个要面对的挑战就是与国内市场同类型产品巨大的价差。他给第一财记者举了个例子，2011年底，该公司推出的一款0~4岁儿童使用的汽车安全座椅定价1480元，而国内的同类型产品全部集中在300~400元之间，连前者的零头都不到。</p><p style=\"text-align: justify;\">“当时的感觉是难以置信，怎么可能卖那么便宜?我们光材料的成本就占到价格的1/3了。”许丁旺说，“我们干脆把市场上同类型的国产安全座椅都买回来做撞击实验，发现全都不合格。撞击后有的座椅断裂，有的有碎片飞出，还有的整个底座直接分离了。”</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">中国儿童汽车安全座椅市场一度没有国家标准。图为汽车用儿童安全座椅进行撞击实验</p><p style=\"text-align: justify;\">东莞太达礼品商贸有限公司(下称“太达商贸”)市场部经理叶兴专对此也深有感触。太达商贸是港资企业美昌集团旗下公司，美昌主打现代化玩具，在东莞和韶关设有生产基地，主要生产按比例仿真制造的世界各知名车厂品牌的合金模型车，太达商贸则负责美驰图和比美高品牌车模产品在中国市场的销售。</p><p style=\"text-align: justify;\">“我们从一开始进入中国市场就是‘三同’了，当时参考国外的定价，普遍比国内市场同类型产品高。”叶兴专说。</p><p style=\"text-align: justify;\">叶兴专告诉第一财经，公司2005年就开始做内销，本来抱有很高的预期，也做了大量的准备，但直到2012年，才步入稳步增长期。“一开始内销的份额，基本是可以忽略不计的，后来经历了一个漫长的增长过程，中间还有起起落落。”</p><p style=\"text-align: justify;\">不同的标准</p><p style=\"text-align: justify;\">事实上，价格的巨大落差反映的是产品在用材、设计、工艺、安全性能等诸多方面的差异，其背后则是不同国家和地区产品质量标准的差异。</p><p style=\"text-align: justify;\">由于价格在很大程度上影响着销量，这就导致许多出口企业在开拓内销市场时对是否贯彻“三同”犹豫不决。</p><p style=\"text-align: justify;\">中国超市联合采购交易联席会议会长、上海连锁经营研究所所长顾国建在其公开发表的文章中指出，国内贸易流通市场的产品质量远低于出口产品的重要原因之一，就是针对国内消费市场，国家质量管理部门没有建立起相应的消费品质管理体系和标准，但是出口产品却接受出口方和进口方两个国家或地区的商品检验和检疫部门进行质量管控。</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">现在，巧儿宜的儿童安全座椅贴上了国内以及欧盟的两种认证标识。摄影/冯芸清</p><p style=\"text-align: justify;\">比如，巧儿宜2011年进入中国市场的时候，就还没有机动车儿童安全座椅的国家标准，许丁旺只好去跟每个客户解释自己的产品好在哪儿，为什么这么贵。</p><p style=\"text-align: justify;\">“国标刚出来的时候，我们几个品牌联合起来每个周末去各大城市巡演，宣传国标、让消费者认识到安全座椅的重要性。后来，随着消费力的提升，大家才对价格没那么敏感。”许丁旺说。</p><p style=\"text-align: justify;\">现在，巧儿宜的产品上同时贴着两个质量标识——国家3C标准和欧洲ECE标准。即便如此，产品价格仍然做出了适当调整，以适应国内市场。</p><p style=\"text-align: justify;\">太达商贸则砍掉了所有的广告费用，来贴补产品价格，依靠好的口碑慢慢扩大销量。太达商贸还计划跟国内车厂合作，获得某些车型的独家版权，以争取更多中国市场的份额。</p><p style=\"text-align: justify;\">不断调适</p><p style=\"text-align: justify;\">现在回忆公司10多年前开拓内销的过程，叶兴专觉得是“痛并快乐着”，因为除了价格，还有不少问题需要克服。比如，把握消费者的喜好。</p><p style=\"text-align: justify;\">叶兴专说，一开始销量不好，公司也想了很多办法，都不得要领，后来发现国内外消费心理不同，产品包装也是制约品牌发展很重要的因素。</p><p style=\"text-align: justify;\">“发达国家重视环保，所以产品都是尽量简装，直接把车模固定在纸质包装盒上，车模是裸露在外的，也方便顾客随时触摸体验;但是国内的消费者许多都是买来送礼的，认为这样的包装太简陋，也容易弄脏，后来，我们就在内销的产品上加了塑封。”</p><p style=\"text-align: justify;\">而与代理商的合作也曾遇到磕磕碰碰。叶兴专解释道，国内大的渠道代理商一般都需要账期支持，公司层面无法操作，使得最初合作的代理商数量不多，也阻碍了品牌的拓展。于是，他们就找愿意现款现货的代理商给予一定的支持，助其做大。</p><p style=\"text-align: justify;\">此外，近几年生产成本的上涨，让太达和巧儿宜同时感受到了压力。美昌旗下的美驰图工厂通过自动化改造，将工人从4000多人减至2000多人;巧儿宜则通过规模采购、精细管理等，使综合成本与以往持平。</p><p style=\"text-align: justify;\">加大试点范围</p><p style=\"text-align: justify;\">4月20日~23日，2017中国加工贸易产品博览会在东莞举行。今年的加博会首次引入“三同”产品概念，作为东莞市首批“消费品三同”工程试点企业中的两家代表企业，太达商贸和巧儿宜两家公司也参加了此次展会。</p><p style=\"text-align: justify;\">2016年3月，国家质检总局、国家认监委启动了出口食品企业内外销“同线同标同质”的“三同”工程，力争在“十三五”期间，全国培育100家“三同”示范企业，在五年内分批公布。</p><p style=\"text-align: justify;\">今年的政府工作报告明确提出，要增加高品质产品消费，引导企业增品种、提品质、创品牌，扩大内外销产品“同线同标同质”实施范围，更好满足消费升级需求。这是“同线同标同质”首次写入政府工作报告。</p><p style=\"text-align: justify;\">年初召开的全国质检工作会议也明确要求，将“三同”工程实施范围从出口食品农产品扩大到消费品。以外向型经济为主、具备良好产业基础的东莞被选为试点区域，入选“国家级出口工业产品质量安全示范区”名单的出口玩具、出口婴童用品，则成为首批“三同”消费产品。</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">在此次东莞加博会上展出的太达的仿真车模。摄影/冯芸清</p><p style=\"text-align: justify;\">对于消除“质量高差”，叶兴专和许丁旺都表示，希望政府能够给予更多支持，尤其在“三同”概念的推广和产品质量的把控等方面。</p><p style=\"text-align: justify;\">顾国建的建议是，实现“三同”要从多渠道入手，其中的一个重要方面，就是要大力支持和促进转型中的中国零售业主动对接加工贸易企业，把“三同”产品服务于国内市场。而要做到这一点，关键取决于零售商改变交易方式，要采取类似于国际贸易一样的交易方式与加工贸易企业开展业务。</p><p style=\"text-align: justify;\">东莞市副市长黄庆辉在接受第一财经记者采访时表示，“同线同标同质”的概念去年在国家层面提出，但有些企业的产品本来就是“三同”，只是认定还需要时间。</p><p style=\"text-align: justify;\">“接下来，东莞会加大试点范围，拓宽行业的面，比如大朗的毛织产业也在努力争取中，同时政府也会在质量安全监管和服务方面对已获得‘三同’认定的企业给予支持，力争将东莞消费品‘三同’工程打造成全国领先的样板工程，服务东莞外经贸转型升级。”黄庆辉表示。</p>",
    "tongguo" : 1
}]
